{"3": "ENSG00000000003", "4": "ENSG00000000005", "5": "ENSG00000000419", "6": "ENSG00000000457", "7": "ENSG00000000460", "8": "ENSG00000000938", "9": "ENSG00000000971", "10": "ENSG00000001036", "11": "ENSG00000001084", "12": "ENSG00000001167", "13": "ENSG00000001460", "14": "ENSG00000001461", "15": "ENSG00000001497", "16": "ENSG00000001561", "17": "ENSG00000001617", "18": "ENSG00000001626", "19": "ENSG00000001629", "20": "ENSG00000001630", "21": "ENSG00000001631", "22": "ENSG00000002016", "23": "ENSG00000002079", "24": "ENSG00000002330", "25": "ENSG00000002549", "26": "ENSG00000002586", "27": "ENSG00000002587", "28": "ENSG00000002726", "29": "ENSG00000002745", "30": "ENSG00000002746", "31": "ENSG00000002822", "32": "ENSG00000002834", "33": "ENSG00000002919", "34": "ENSG00000002933", "35": "ENSG00000003056", "36": "ENSG00000003096", "37": "ENSG00000003137", "38": "ENSG00000003147", "39": "ENSG00000003249", "40": "ENSG00000003393", "41": "ENSG00000003400", "42": "ENSG00000003402", "43": "ENSG00000003436", "44": "ENSG00000003509", "45": "ENSG00000003756", "46": "ENSG00000003987", "47": "ENSG00000003989", "48": "ENSG00000004059", "49": "ENSG00000004139", "50": "ENSG00000004142", "51": "ENSG00000004399", "52": "ENSG00000004455", "53": "ENSG00000004468", "54": "ENSG00000004478", "55": "ENSG00000004487", "56": "ENSG00000004534", "57": "ENSG00000004660", "58": "ENSG00000004700", "59": "ENSG00000004766", "60": "ENSG00000004776", "61": "ENSG00000004777", "62": "ENSG00000004779", "63": "ENSG00000004799", "64": "ENSG00000004809", "65": "ENSG00000004838", "66": "ENSG00000004846", "67": "ENSG00000004848", "68": "ENSG00000004864", "69": "ENSG00000004866", "70": "ENSG00000004897", "71": "ENSG00000004939", "72": "ENSG00000004948", "73": "ENSG00000004961", "74": "ENSG00000004975", "75": "ENSG00000005001", "76": "ENSG00000005007", "77": "ENSG00000005020", "78": "ENSG00000005022", "79": "ENSG00000005059", "80": "ENSG00000005073", "81": "ENSG00000005075", "82": "ENSG00000005100", "83": "ENSG00000005102", "84": "ENSG00000005108", "85": "ENSG00000005156", "86": "ENSG00000005175", "87": "ENSG00000005187", "88": "ENSG00000005189", "89": "ENSG00000005194", "90": "ENSG00000005206", "91": "ENSG00000005238", "92": "ENSG00000005243", "93": "ENSG00000005249", "94": "ENSG00000005302", "95": "ENSG00000005339", "96": "ENSG00000005379", "97": "ENSG00000005381", "98": "ENSG00000005421", "99": "ENSG00000005436", "100": "ENSG00000005448", "101": "ENSG00000005469", "102": "ENSG00000005471", "103": "ENSG00000005483", "104": "ENSG00000005486", "105": "ENSG00000005513", "106": "ENSG00000005700", "107": "ENSG00000005801", "108": "ENSG00000005810", "109": "ENSG00000005812", "110": "ENSG00000005844", "111": "ENSG00000005882", "112": "ENSG00000005884", "113": "ENSG00000005889", "114": "ENSG00000005893", "115": "ENSG00000005961", "116": "ENSG00000005981", "117": "ENSG00000006007", "118": "ENSG00000006015", "119": "ENSG00000006016", "120": "ENSG00000006025", "121": "ENSG00000006042", "122": "ENSG00000006047", "123": "ENSG00000006059", "124": "ENSG00000006062", "125": "ENSG00000006071", "126": "ENSG00000006116", "127": "ENSG00000006118", "128": "ENSG00000006125", "129": "ENSG00000006128", "130": "ENSG00000006194", "131": "ENSG00000006210", "132": "ENSG00000006282", "133": "ENSG00000006283", "134": "ENSG00000006327", "135": "ENSG00000006377", "136": "ENSG00000006432", "137": "ENSG00000006451", "138": "ENSG00000006453", "139": "ENSG00000006459", "140": "ENSG00000006468", "141": "ENSG00000006530", "142": "ENSG00000006534", "143": "ENSG00000006555", "144": "ENSG00000006576", "145": "ENSG00000006606", "146": "ENSG00000006607", "147": "ENSG00000006611", "148": "ENSG00000006625", "149": "ENSG00000006634", "150": "ENSG00000006638", "151": "ENSG00000006652", "152": "ENSG00000006659", "153": "ENSG00000006695", "154": "ENSG00000006704", "155": "ENSG00000006712", "156": "ENSG00000006715", "157": "ENSG00000006740", "158": "ENSG00000006744", "159": "ENSG00000006747", "160": "ENSG00000006756", "161": "ENSG00000006757", "162": "ENSG00000006788", "163": "ENSG00000006831", "164": "ENSG00000006837", "165": "ENSG00000007001", "166": "ENSG00000007038", "167": "ENSG00000007047", "168": "ENSG00000007062", "169": "ENSG00000007080", "170": "ENSG00000007129", "171": "ENSG00000007168", "172": "ENSG00000007171", "173": "ENSG00000007174", "174": "ENSG00000007202", "175": "ENSG00000007216", "176": "ENSG00000007237", "177": "ENSG00000007255", "178": "ENSG00000007264", "179": "ENSG00000007306", "180": "ENSG00000007312", "181": "ENSG00000007314", "182": "ENSG00000007341", "183": "ENSG00000007350", "184": "ENSG00000007372", "185": "ENSG00000007376", "186": "ENSG00000007384", "187": "ENSG00000007392", "188": "ENSG00000007402", "189": "ENSG00000007516", "190": "ENSG00000007520", "191": "ENSG00000007541", "192": "ENSG00000007545", "193": "ENSG00000007866", "194": "ENSG00000007908", "195": "ENSG00000007923", "196": "ENSG00000007933", "197": "ENSG00000007944", "198": "ENSG00000007952", "199": "ENSG00000007968", "200": "ENSG00000008018", "201": "ENSG00000008056", "202": "ENSG00000008083", "203": "ENSG00000008086", "204": "ENSG00000008118", "205": "ENSG00000008128", "206": "ENSG00000008130", "207": "ENSG00000008196", "208": "ENSG00000008197", "209": "ENSG00000008226", "210": "ENSG00000008256", "211": "ENSG00000008277", "212": "ENSG00000008282", "213": "ENSG00000008283", "214": "ENSG00000008294", "215": "ENSG00000008300", "216": "ENSG00000008311", "217": "ENSG00000008323", "218": "ENSG00000008324", "219": "ENSG00000008382", "220": "ENSG00000008394", "221": "ENSG00000008405", "222": "ENSG00000008438", "223": "ENSG00000008441", "224": "ENSG00000008513", "225": "ENSG00000008516", "226": "ENSG00000008517", "227": "ENSG00000008710", "228": "ENSG00000008735", "229": "ENSG00000008838", "230": "ENSG00000008853", "231": "ENSG00000008869", "232": "ENSG00000008952", "233": "ENSG00000008988", "234": "ENSG00000009307", "235": "ENSG00000009335", "236": "ENSG00000009413", "237": "ENSG00000009694", "238": "ENSG00000009709", "239": "ENSG00000009724", "240": "ENSG00000009765", "241": "ENSG00000009780", "242": "ENSG00000009790", "243": "ENSG00000009830", "244": "ENSG00000009844", "245": "ENSG00000009950", "246": "ENSG00000009954", "247": "ENSG00000010017", "248": "ENSG00000010030", "249": "ENSG00000010072", "250": "ENSG00000010165", "251": "ENSG00000010219", "252": "ENSG00000010244", "253": "ENSG00000010256", "254": "ENSG00000010270", "255": "ENSG00000010278", "256": "ENSG00000010282", "257": "ENSG00000010292", "258": "ENSG00000010295", "259": "ENSG00000010310", "260": "ENSG00000010318", "261": "ENSG00000010319", "262": "ENSG00000010322", "263": "ENSG00000010327", "264": "ENSG00000010361", "265": "ENSG00000010379", "266": "ENSG00000010404", "267": "ENSG00000010438", "268": "ENSG00000010539", "269": "ENSG00000010610", "270": "ENSG00000010626", "271": "ENSG00000010671", "272": "ENSG00000010704", "273": "ENSG00000010803", "274": "ENSG00000010810", "275": "ENSG00000010818", "276": "ENSG00000010932", "277": "ENSG00000011007", "278": "ENSG00000011009", "279": "ENSG00000011021", "280": "ENSG00000011028", "281": "ENSG00000011052", "282": "ENSG00000011083", "283": "ENSG00000011105", "284": "ENSG00000011114", "285": "ENSG00000011132", "286": "ENSG00000011143", "287": "ENSG00000011198", "288": "ENSG00000011201", "289": "ENSG00000011243", "290": "ENSG00000011258", "291": "ENSG00000011260", "292": "ENSG00000011275", "293": "ENSG00000011295", "294": "ENSG00000011304", "295": "ENSG00000011332", "296": "ENSG00000011347", "297": "ENSG00000011376", "298": "ENSG00000011405", "299": "ENSG00000011422", "300": "ENSG00000011426", "301": "ENSG00000011451", "302": "ENSG00000011454", "303": "ENSG00000011465", "304": "ENSG00000011478", "305": "ENSG00000011485", "306": "ENSG00000011523", "307": "ENSG00000011566", "308": "ENSG00000011590", "309": "ENSG00000011600", "310": "ENSG00000011638", "311": "ENSG00000011677", "312": "ENSG00000012048", "313": "ENSG00000012061", "314": "ENSG00000012124", "315": "ENSG00000012171", "316": "ENSG00000012174", "317": "ENSG00000012211", "318": "ENSG00000012223", "319": "ENSG00000012232", "320": "ENSG00000012504", "321": "ENSG00000012660", "322": "ENSG00000012779", "323": "ENSG00000012817", "324": "ENSG00000012822", "325": "ENSG00000012963", "326": "ENSG00000012983", "327": "ENSG00000013016", "328": "ENSG00000013275", "329": "ENSG00000013288", "330": "ENSG00000013293", "331": "ENSG00000013297", "332": "ENSG00000013306", "333": "ENSG00000013364", "334": "ENSG00000013374", "335": "ENSG00000013375", "336": "ENSG00000013392", "337": "ENSG00000013441", "338": "ENSG00000013503", "339": "ENSG00000013523", "340": "ENSG00000013561", "341": "ENSG00000013563", "342": "ENSG00000013573", "343": "ENSG00000013583", "344": "ENSG00000013588", "345": "ENSG00000013619", "346": "ENSG00000013725", "347": "ENSG00000013810", "348": "ENSG00000014123", "349": "ENSG00000014138", "350": "ENSG00000014164", "351": "ENSG00000014216", "352": "ENSG00000014257", "353": "ENSG00000014641", "354": "ENSG00000014824", "355": "ENSG00000014914", "356": "ENSG00000014919", "357": "ENSG00000015133", "358": "ENSG00000015153", "359": "ENSG00000015171", "360": "ENSG00000015285", "361": "ENSG00000015413", "362": "ENSG00000015475", "363": "ENSG00000015479", "364": "ENSG00000015520", "365": "ENSG00000015532", "366": "ENSG00000015568", "367": "ENSG00000015592", "368": "ENSG00000015676", "369": "ENSG00000016082", "370": "ENSG00000016391", "371": "ENSG00000016402", "372": "ENSG00000016490", "373": "ENSG00000016602", "374": "ENSG00000016864", "375": "ENSG00000017260", "376": "ENSG00000017427", "377": "ENSG00000017483", "378": "ENSG00000017797", "379": "ENSG00000018189", "380": "ENSG00000018236", "381": "ENSG00000018280", "382": "ENSG00000018408", "383": "ENSG00000018510", "384": "ENSG00000018607", "385": "ENSG00000018610", "386": "ENSG00000018625", "387": "ENSG00000018699", "388": "ENSG00000018869", "389": "ENSG00000019102", "390": "ENSG00000019144", "391": "ENSG00000019169", "392": "ENSG00000019186", "393": "ENSG00000019485", "394": "ENSG00000019505", "395": "ENSG00000019549", "396": "ENSG00000019582", "397": "ENSG00000019991", "398": "ENSG00000019995", "399": "ENSG00000020129", "400": "ENSG00000020181", "401": "ENSG00000020219", "402": "ENSG00000020256", "403": "ENSG00000020426", "404": "ENSG00000020577", "405": "ENSG00000020633", "406": "ENSG00000020922", "407": "ENSG00000021300", "408": "ENSG00000021355", "409": "ENSG00000021461", "410": "ENSG00000021488", "411": "ENSG00000021574", "412": "ENSG00000021645", "413": "ENSG00000021762", "414": "ENSG00000021776", "415": "ENSG00000021826", "416": "ENSG00000021852", "417": "ENSG00000022267", "418": "ENSG00000022277", "419": "ENSG00000022355", "420": "ENSG00000022556", "421": "ENSG00000022567", "422": "ENSG00000022840", "423": "ENSG00000022976", "424": "ENSG00000023041", "425": "ENSG00000023171", "426": "ENSG00000023191", "427": "ENSG00000023228", "428": "ENSG00000023287", "429": "ENSG00000023318", "430": "ENSG00000023330", "431": "ENSG00000023445", "432": "ENSG00000023516", "433": "ENSG00000023572", "434": "ENSG00000023608", "435": "ENSG00000023697", "436": "ENSG00000023734", "437": "ENSG00000023839", "438": "ENSG00000023892", "439": "ENSG00000023902", "440": "ENSG00000023909", "441": "ENSG00000024048", "442": "ENSG00000024422", "443": "ENSG00000024526", "444": "ENSG00000024862", "445": "ENSG00000025039", "446": "ENSG00000025156", "447": "ENSG00000025293", "448": "ENSG00000025423", "449": "ENSG00000025434", "450": "ENSG00000025708", "451": "ENSG00000025770", "452": "ENSG00000025772", "453": "ENSG00000025796", "454": "ENSG00000025800", "455": "ENSG00000026025", "456": "ENSG00000026036", "457": "ENSG00000026103", "458": "ENSG00000026297", "459": "ENSG00000026508", "460": "ENSG00000026559", "461": "ENSG00000026652", "462": "ENSG00000026751", "463": "ENSG00000026950", "464": "ENSG00000027001", "465": "ENSG00000027075", "466": "ENSG00000027644", "467": "ENSG00000027697", "468": "ENSG00000027847", "469": "ENSG00000027869", "470": "ENSG00000028116", "471": "ENSG00000028137", "472": "ENSG00000028203", "473": "ENSG00000028277", "474": "ENSG00000028310", "475": "ENSG00000028528", "476": "ENSG00000028839", "477": "ENSG00000029153", "478": "ENSG00000029363", "479": "ENSG00000029364", "480": "ENSG00000029534", "481": "ENSG00000029559", "482": "ENSG00000029639", "483": "ENSG00000029725", "484": "ENSG00000029993", "485": "ENSG00000030066", "486": "ENSG00000030110", "487": "ENSG00000030304", "488": "ENSG00000030419", "489": "ENSG00000030582", "490": "ENSG00000031003", "491": "ENSG00000031081", "492": "ENSG00000031691", "493": "ENSG00000031698", "494": "ENSG00000031823", "495": "ENSG00000032219", "496": "ENSG00000032389", "497": "ENSG00000032444", "498": "ENSG00000032742", "499": "ENSG00000033011", "500": "ENSG00000033030", "501": "ENSG00000033050", "502": "ENSG00000033100", "503": "ENSG00000033122", "504": "ENSG00000033170", "505": "ENSG00000033178", "506": "ENSG00000033327", "507": "ENSG00000033627", "508": "ENSG00000033800", "509": "ENSG00000033867", "510": "ENSG00000034053", "511": "ENSG00000034152", "512": "ENSG00000034239", "513": "ENSG00000034510", "514": "ENSG00000034533", "515": "ENSG00000034677", "516": "ENSG00000034693", "517": "ENSG00000034713", "518": "ENSG00000034971", "519": "ENSG00000035115", "520": "ENSG00000035141", "521": "ENSG00000035403", "522": "ENSG00000035499", "523": "ENSG00000035664", "524": "ENSG00000035681", "525": "ENSG00000035687", "526": "ENSG00000035720", "527": "ENSG00000035862", "528": "ENSG00000035928", "529": "ENSG00000036054", "530": "ENSG00000036257", "531": "ENSG00000036448", "532": "ENSG00000036473", "533": "ENSG00000036530", "534": "ENSG00000036549", "535": "ENSG00000036565", "536": "ENSG00000036672", "537": "ENSG00000036828", "538": "ENSG00000037042", "539": "ENSG00000037241", "540": "ENSG00000037280", "541": "ENSG00000037474", "542": "ENSG00000037637", "543": "ENSG00000037749", "544": "ENSG00000037757", "545": "ENSG00000037897", "546": "ENSG00000037965", "547": "ENSG00000038002", "548": "ENSG00000038210", "549": "ENSG00000038219", "550": "ENSG00000038274", "551": "ENSG00000038295", "552": "ENSG00000038358", "553": "ENSG00000038382", "554": "ENSG00000038427", "555": "ENSG00000038532", "556": "ENSG00000038945", "557": "ENSG00000039068", "558": "ENSG00000039123", "559": "ENSG00000039139", "560": "ENSG00000039319", "561": "ENSG00000039523", "562": "ENSG00000039537", "563": "ENSG00000039560", "564": "ENSG00000039600", "565": "ENSG00000039650", "566": "ENSG00000039987", "567": "ENSG00000040199", "568": "ENSG00000040275", "569": "ENSG00000040341", "570": "ENSG00000040487", "571": "ENSG00000040531", "572": "ENSG00000040608", "573": "ENSG00000040633", "574": "ENSG00000040731", "575": "ENSG00000040933", "576": "ENSG00000041353", "577": "ENSG00000041357", "578": "ENSG00000041515", "579": "ENSG00000041802", "580": "ENSG00000041880", "581": "ENSG00000041982", "582": "ENSG00000041988", "583": "ENSG00000042062", "584": "ENSG00000042088", "585": "ENSG00000042286", "586": "ENSG00000042304", "587": "ENSG00000042317", "588": "ENSG00000042429", "589": "ENSG00000042445", "590": "ENSG00000042493", "591": "ENSG00000042753", "592": "ENSG00000042781", "593": "ENSG00000042813", "594": "ENSG00000042832", "595": "ENSG00000042980", "596": "ENSG00000043039", "597": "ENSG00000043093", "598": "ENSG00000043143", "599": "ENSG00000043355", "600": "ENSG00000043462", "601": "ENSG00000043514", "602": "ENSG00000043591", "603": "ENSG00000044012", "604": "ENSG00000044090", "605": "ENSG00000044115", "606": "ENSG00000044446", "607": "ENSG00000044459", "608": "ENSG00000044524", "609": "ENSG00000044574", "610": "ENSG00000046604", "611": "ENSG00000046647", "612": "ENSG00000046651", "613": "ENSG00000046653", "614": "ENSG00000046774", "615": "ENSG00000046889", "616": "ENSG00000047056", "617": "ENSG00000047188", "618": "ENSG00000047230", "619": "ENSG00000047249", "620": "ENSG00000047315", "621": "ENSG00000047346", "622": "ENSG00000047365", "623": "ENSG00000047410", "624": "ENSG00000047457", "625": "ENSG00000047578", "626": "ENSG00000047579", "627": "ENSG00000047597", "628": "ENSG00000047617", "629": "ENSG00000047621", "630": "ENSG00000047634", "631": "ENSG00000047644", "632": "ENSG00000047648", "633": "ENSG00000047662", "634": "ENSG00000047849", "635": "ENSG00000047932", "636": "ENSG00000047936", "637": "ENSG00000048028", "638": "ENSG00000048052", "639": "ENSG00000048140", "640": "ENSG00000048162", "641": "ENSG00000048342", "642": "ENSG00000048392", "643": "ENSG00000048405", "644": "ENSG00000048462", "645": "ENSG00000048471", "646": "ENSG00000048540", "647": "ENSG00000048544", "648": "ENSG00000048545", "649": "ENSG00000048649", "650": "ENSG00000048707", "651": "ENSG00000048740", "652": "ENSG00000048828", "653": "ENSG00000048991", "654": "ENSG00000049089", "655": "ENSG00000049130", "656": "ENSG00000049167", "657": "ENSG00000049192", "658": "ENSG00000049239", "659": "ENSG00000049245", "660": "ENSG00000049246", "661": "ENSG00000049247", "662": "ENSG00000049249", "663": "ENSG00000049283", "664": "ENSG00000049323", "665": "ENSG00000049449", "666": "ENSG00000049540", "667": "ENSG00000049541", "668": "ENSG00000049618", "669": "ENSG00000049656", "670": "ENSG00000049759", "671": "ENSG00000049768", "672": "ENSG00000049769", "673": "ENSG00000049860", "674": "ENSG00000049883", "675": "ENSG00000050030", "676": "ENSG00000050130", "677": "ENSG00000050165", "678": "ENSG00000050327", "679": "ENSG00000050344", "680": "ENSG00000050393", "681": "ENSG00000050405", "682": "ENSG00000050426", "683": "ENSG00000050438", "684": "ENSG00000050555", "685": "ENSG00000050628", "686": "ENSG00000050730", "687": "ENSG00000050748", "688": "ENSG00000050767", "689": "ENSG00000050820", "690": "ENSG00000051009", "691": "ENSG00000051108", "692": "ENSG00000051128", "693": "ENSG00000051180", "694": "ENSG00000051341", "695": "ENSG00000051382", "696": "ENSG00000051523", "697": "ENSG00000051596", "698": "ENSG00000051620", "699": "ENSG00000051825", "700": "ENSG00000052126", "701": "ENSG00000052344", "702": "ENSG00000052723", "703": "ENSG00000052749", "704": "ENSG00000052795", "705": "ENSG00000052802", "706": "ENSG00000052841", "707": "ENSG00000052850", "708": "ENSG00000053108", "709": "ENSG00000053254", "710": "ENSG00000053328", "711": "ENSG00000053371", "712": "ENSG00000053372", "713": "ENSG00000053438", "714": "ENSG00000053501", "715": "ENSG00000053524", "716": "ENSG00000053702", "717": "ENSG00000053747", "718": "ENSG00000053770", "719": "ENSG00000053900", "720": "ENSG00000053918", "721": "ENSG00000054116", "722": "ENSG00000054118", "723": "ENSG00000054148", "724": "ENSG00000054179", "725": "ENSG00000054219", "726": "ENSG00000054267", "727": "ENSG00000054277", "728": "ENSG00000054282", "729": "ENSG00000054356", "730": "ENSG00000054392", "731": "ENSG00000054523", "732": "ENSG00000054598", "733": "ENSG00000054611", "734": "ENSG00000054654", "735": "ENSG00000054690", "736": "ENSG00000054793", "737": "ENSG00000054796", "738": "ENSG00000054803", "739": "ENSG00000054938", "740": "ENSG00000054965", "741": "ENSG00000054967", "742": "ENSG00000054983", "743": "ENSG00000055044", "744": "ENSG00000055070", "745": "ENSG00000055118", "746": "ENSG00000055130", "747": "ENSG00000055147", "748": "ENSG00000055163", "749": "ENSG00000055208", "750": "ENSG00000055211", "751": "ENSG00000055332", "752": "ENSG00000055483", "753": "ENSG00000055609", "754": "ENSG00000055732", "755": "ENSG00000055813", "756": "ENSG00000055917", "757": "ENSG00000055950", "758": "ENSG00000055955", "759": "ENSG00000055957", "760": "ENSG00000056050", "761": "ENSG00000056097", "762": "ENSG00000056277", "763": "ENSG00000056291", "764": "ENSG00000056487", "765": "ENSG00000056558", "766": "ENSG00000056586", "767": "ENSG00000056736", "768": "ENSG00000056972", "769": "ENSG00000056998", "770": "ENSG00000057019", "771": "ENSG00000057149", "772": "ENSG00000057252", "773": "ENSG00000057294", "774": "ENSG00000057468", "775": "ENSG00000057593", "776": "ENSG00000057608", "777": "ENSG00000057657", "778": "ENSG00000057663", "779": "ENSG00000057704", "780": "ENSG00000057757", "781": "ENSG00000057935", "782": "ENSG00000058056", "783": "ENSG00000058063", "784": "ENSG00000058085", "785": "ENSG00000058091", "786": "ENSG00000058262", "787": "ENSG00000058272", "788": "ENSG00000058335", "789": "ENSG00000058404", "790": "ENSG00000058453", "791": "ENSG00000058600", "792": "ENSG00000058668", "793": "ENSG00000058673", "794": "ENSG00000058729", "795": "ENSG00000058799", "796": "ENSG00000058804", "797": "ENSG00000058866", "798": "ENSG00000059122", "799": "ENSG00000059145", "800": "ENSG00000059377", "801": "ENSG00000059378", "802": "ENSG00000059573", "803": "ENSG00000059588", "804": "ENSG00000059691", "805": "ENSG00000059728", "806": "ENSG00000059758", "807": "ENSG00000059769", "808": "ENSG00000059804", "809": "ENSG00000059915", "810": "ENSG00000060069", "811": "ENSG00000060138", "812": "ENSG00000060140", "813": "ENSG00000060237", "814": "ENSG00000060303", "815": "ENSG00000060339", "816": "ENSG00000060491", "817": "ENSG00000060558", "818": "ENSG00000060566", "819": "ENSG00000060642", "820": "ENSG00000060656", "821": "ENSG00000060688", "822": "ENSG00000060709", "823": "ENSG00000060718", "824": "ENSG00000060749", "825": "ENSG00000060762", "826": "ENSG00000060971", "827": "ENSG00000060982", "828": "ENSG00000061273", "829": "ENSG00000061337", "830": "ENSG00000061455", "831": "ENSG00000061492", "832": "ENSG00000061656", "833": "ENSG00000061676", "834": "ENSG00000061794", "835": "ENSG00000061918", "836": "ENSG00000061936", "837": "ENSG00000061938", "838": "ENSG00000061987", "839": "ENSG00000062038", "840": "ENSG00000062096", "841": "ENSG00000062194", "842": "ENSG00000062282", "843": "ENSG00000062370", "844": "ENSG00000062485", "845": "ENSG00000062524", "846": "ENSG00000062582", "847": "ENSG00000062598", "848": "ENSG00000062650", "849": "ENSG00000062716", "850": "ENSG00000062725", "851": "ENSG00000062822", "852": "ENSG00000063015", "853": "ENSG00000063046", "854": "ENSG00000063127", "855": "ENSG00000063169", "856": "ENSG00000063176", "857": "ENSG00000063177", "858": "ENSG00000063180", "859": "ENSG00000063241", "860": "ENSG00000063244", "861": "ENSG00000063245", "862": "ENSG00000063322", "863": "ENSG00000063438", "864": "ENSG00000063515", "865": "ENSG00000063587", "866": "ENSG00000063601", "867": "ENSG00000063660", "868": "ENSG00000063761", "869": "ENSG00000063854", "870": "ENSG00000063978", "871": "ENSG00000064012", "872": "ENSG00000064042", "873": "ENSG00000064102", "874": "ENSG00000064115", "875": "ENSG00000064195", "876": "ENSG00000064199", "877": "ENSG00000064201", "878": "ENSG00000064205", "879": "ENSG00000064218", "880": "ENSG00000064225", "881": "ENSG00000064270", "882": "ENSG00000064300", "883": "ENSG00000064309", "884": "ENSG00000064313", "885": "ENSG00000064393", "886": "ENSG00000064419", "887": "ENSG00000064489", "888": "ENSG00000064490", "889": "ENSG00000064545", "890": "ENSG00000064547", "891": "ENSG00000064601", "892": "ENSG00000064607", "893": "ENSG00000064651", "894": "ENSG00000064652", "895": "ENSG00000064655", "896": "ENSG00000064666", "897": "ENSG00000064687", "898": "ENSG00000064692", "899": "ENSG00000064703", "900": "ENSG00000064726", "901": "ENSG00000064763", "902": "ENSG00000064787", "903": "ENSG00000064835", "904": "ENSG00000064886", "905": "ENSG00000064932", "906": "ENSG00000064933", "907": "ENSG00000064961", "908": "ENSG00000064989", "909": "ENSG00000064995", "910": "ENSG00000064999", "911": "ENSG00000065000", "912": "ENSG00000065029", "913": "ENSG00000065054", "914": "ENSG00000065057", "915": "ENSG00000065060", "916": "ENSG00000065135", "917": "ENSG00000065150", "918": "ENSG00000065154", "919": "ENSG00000065183", "920": "ENSG00000065243", "921": "ENSG00000065268", "922": "ENSG00000065308", "923": "ENSG00000065320", "924": "ENSG00000065325", "925": "ENSG00000065328", "926": "ENSG00000065357", "927": "ENSG00000065361", "928": "ENSG00000065371", "929": "ENSG00000065413", "930": "ENSG00000065427", "931": "ENSG00000065457", "932": "ENSG00000065485", "933": "ENSG00000065491", "934": "ENSG00000065518", "935": "ENSG00000065526", "936": "ENSG00000065534", "937": "ENSG00000065548", "938": "ENSG00000065559", "939": "ENSG00000065600", "940": "ENSG00000065609", "941": "ENSG00000065613", "942": "ENSG00000065615", "943": "ENSG00000065618", "944": "ENSG00000065621", "945": "ENSG00000065665", "946": "ENSG00000065675", "947": "ENSG00000065717", "948": "ENSG00000065802", "949": "ENSG00000065809", "950": "ENSG00000065833", "951": "ENSG00000065882", "952": "ENSG00000065883", "953": "ENSG00000065911", "954": "ENSG00000065923", "955": "ENSG00000065970", "956": "ENSG00000065978", "957": "ENSG00000065989", "958": "ENSG00000066027", "959": "ENSG00000066032", "960": "ENSG00000066044", "961": "ENSG00000066056", "962": "ENSG00000066084", "963": "ENSG00000066117", "964": "ENSG00000066135", "965": "ENSG00000066136", "966": "ENSG00000066185", "967": "ENSG00000066230", "968": "ENSG00000066248", "969": "ENSG00000066279", "970": "ENSG00000066294", "971": "ENSG00000066322", "972": "ENSG00000066336", "973": "ENSG00000066379", "974": "ENSG00000066382", "975": "ENSG00000066405", "976": "ENSG00000066422", "977": "ENSG00000066427", "978": "ENSG00000066455", "979": "ENSG00000066468", "980": "ENSG00000066557", "981": "ENSG00000066583", "982": "ENSG00000066629", "983": "ENSG00000066651", "984": "ENSG00000066654", "985": "ENSG00000066697", "986": "ENSG00000066735", "987": "ENSG00000066739", "988": "ENSG00000066777", "989": "ENSG00000066813", "990": "ENSG00000066827", "991": "ENSG00000066855", "992": "ENSG00000066923", "993": "ENSG00000066926", "994": "ENSG00000066933", "995": "ENSG00000067048", "996": "ENSG00000067057", "997": "ENSG00000067064", "998": "ENSG00000067066", "999": "ENSG00000067082", "1000": "ENSG00000067113", "1001": "ENSG00000067141", "1002": "ENSG00000067167", "1003": "ENSG00000067177", "1004": "ENSG00000067182", "1005": "ENSG00000067191", "1006": "ENSG00000067208", "1007": "ENSG00000067221", "1008": "ENSG00000067225", "1009": "ENSG00000067248", "1010": "ENSG00000067334", "1011": "ENSG00000067365", "1012": "ENSG00000067369", "1013": "ENSG00000067445", "1014": "ENSG00000067533", "1015": "ENSG00000067560", "1016": "ENSG00000067596", "1017": "ENSG00000067601", "1018": "ENSG00000067606", "1019": "ENSG00000067646", "1020": "ENSG00000067704", "1021": "ENSG00000067715", "1022": "ENSG00000067798", "1023": "ENSG00000067829", "1024": "ENSG00000067836", "1025": "ENSG00000067840", "1026": "ENSG00000067842", "1027": "ENSG00000067900", "1028": "ENSG00000067955", "1029": "ENSG00000067992", "1030": "ENSG00000068001", "1031": "ENSG00000068024", "1032": "ENSG00000068028", "1033": "ENSG00000068078", "1034": "ENSG00000068079", "1035": "ENSG00000068097", "1036": "ENSG00000068120", "1037": "ENSG00000068137", "1038": "ENSG00000068305", "1039": "ENSG00000068308", "1040": "ENSG00000068323", "1041": "ENSG00000068354", "1042": "ENSG00000068366", "1043": "ENSG00000068383", "1044": "ENSG00000068394", "1045": "ENSG00000068400", "1046": "ENSG00000068438", "1047": "ENSG00000068489", "1048": "ENSG00000068615", "1049": "ENSG00000068650", "1050": "ENSG00000068654", "1051": "ENSG00000068697", "1052": "ENSG00000068724", "1053": "ENSG00000068745", "1054": "ENSG00000068781", "1055": "ENSG00000068784", "1056": "ENSG00000068796", "1057": "ENSG00000068831", "1058": "ENSG00000068878", "1059": "ENSG00000068885", "1060": "ENSG00000068903", "1061": "ENSG00000068912", "1062": "ENSG00000068971", "1063": "ENSG00000068976", "1064": "ENSG00000068985", "1065": "ENSG00000069011", "1066": "ENSG00000069018", "1067": "ENSG00000069020", "1068": "ENSG00000069122", "1069": "ENSG00000069188", "1070": "ENSG00000069206", "1071": "ENSG00000069248", "1072": "ENSG00000069275", "1073": "ENSG00000069329", "1074": "ENSG00000069345", "1075": "ENSG00000069399", "1076": "ENSG00000069424", "1077": "ENSG00000069431", "1078": "ENSG00000069482", "1079": "ENSG00000069493", "1080": "ENSG00000069509", "1081": "ENSG00000069535", "1082": "ENSG00000069667", "1083": "ENSG00000069696", "1084": "ENSG00000069702", "1085": "ENSG00000069764", "1086": "ENSG00000069812", "1087": "ENSG00000069849", "1088": "ENSG00000069869", "1089": "ENSG00000069943", "1090": "ENSG00000069956", "1091": "ENSG00000069966", "1092": "ENSG00000069974", "1093": "ENSG00000069998", "1094": "ENSG00000070010", "1095": "ENSG00000070018", "1096": "ENSG00000070019", "1097": "ENSG00000070031", "1098": "ENSG00000070047", "1099": "ENSG00000070061", "1100": "ENSG00000070081", "1101": "ENSG00000070087", "1102": "ENSG00000070159", "1103": "ENSG00000070182", "1104": "ENSG00000070190", "1105": "ENSG00000070193", "1106": "ENSG00000070214", "1107": "ENSG00000070269", "1108": "ENSG00000070366", "1109": "ENSG00000070367", "1110": "ENSG00000070371", "1111": "ENSG00000070388", "1112": "ENSG00000070404", "1113": "ENSG00000070413", "1114": "ENSG00000070423", "1115": "ENSG00000070444", "1116": "ENSG00000070476", "1117": "ENSG00000070495", "1118": "ENSG00000070501", "1119": "ENSG00000070526", "1120": "ENSG00000070540", "1121": "ENSG00000070601", "1122": "ENSG00000070610", "1123": "ENSG00000070614", "1124": "ENSG00000070669", "1125": "ENSG00000070718", "1126": "ENSG00000070729", "1127": "ENSG00000070731", "1128": "ENSG00000070748", "1129": "ENSG00000070756", "1130": "ENSG00000070759", "1131": "ENSG00000070761", "1132": "ENSG00000070770", "1133": "ENSG00000070778", "1134": "ENSG00000070785", "1135": "ENSG00000070808", "1136": "ENSG00000070814", "1137": "ENSG00000070831", "1138": "ENSG00000070882", "1139": "ENSG00000070886", "1140": "ENSG00000070915", "1141": "ENSG00000070950", "1142": "ENSG00000070961", "1143": "ENSG00000070985", "1144": "ENSG00000071051", "1145": "ENSG00000071054", "1146": "ENSG00000071073", "1147": "ENSG00000071082", "1148": "ENSG00000071127", "1149": "ENSG00000071189", "1150": "ENSG00000071203", "1151": "ENSG00000071205", "1152": "ENSG00000071242", "1153": "ENSG00000071243", "1154": "ENSG00000071246", "1155": "ENSG00000071282", "1156": "ENSG00000071462", "1157": "ENSG00000071537", "1158": "ENSG00000071539", "1159": "ENSG00000071553", "1160": "ENSG00000071564", "1161": "ENSG00000071575", "1162": "ENSG00000071626", "1163": "ENSG00000071655", "1164": "ENSG00000071677", "1165": "ENSG00000071794", "1166": "ENSG00000071859", "1167": "ENSG00000071889", "1168": "ENSG00000071894", "1169": "ENSG00000071909", "1170": "ENSG00000071967", "1171": "ENSG00000071991", "1172": "ENSG00000071994", "1173": "ENSG00000072041", "1174": "ENSG00000072042", "1175": "ENSG00000072062", "1176": "ENSG00000072071", "1177": "ENSG00000072080", "1178": "ENSG00000072110", "1179": "ENSG00000072121", "1180": "ENSG00000072133", "1181": "ENSG00000072134", "1182": "ENSG00000072135", "1183": "ENSG00000072163", "1184": "ENSG00000072182", "1185": "ENSG00000072195", "1186": "ENSG00000072201", "1187": "ENSG00000072210", "1188": "ENSG00000072274", "1189": "ENSG00000072310", "1190": "ENSG00000072315", "1191": "ENSG00000072364", "1192": "ENSG00000072401", "1193": "ENSG00000072415", "1194": "ENSG00000072422", "1195": "ENSG00000072501", "1196": "ENSG00000072506", "1197": "ENSG00000072518", "1198": "ENSG00000072571", "1199": "ENSG00000072609", "1200": "ENSG00000072657", "1201": "ENSG00000072682", "1202": "ENSG00000072694", "1203": "ENSG00000072736", "1204": "ENSG00000072756", "1205": "ENSG00000072778", "1206": "ENSG00000072786", "1207": "ENSG00000072803", "1208": "ENSG00000072818", "1209": "ENSG00000072832", "1210": "ENSG00000072840", "1211": "ENSG00000072849", "1212": "ENSG00000072858", "1213": "ENSG00000072864", "1214": "ENSG00000072952", "1215": "ENSG00000072954", "1216": "ENSG00000072958", "1217": "ENSG00000073008", "1218": "ENSG00000073050", "1219": "ENSG00000073060", "1220": "ENSG00000073067", "1221": "ENSG00000073111", "1222": "ENSG00000073146", "1223": "ENSG00000073150", "1224": "ENSG00000073169", "1225": "ENSG00000073282", "1226": "ENSG00000073331", "1227": "ENSG00000073350", "1228": "ENSG00000073417", "1229": "ENSG00000073464", "1230": "ENSG00000073536", "1231": "ENSG00000073578", "1232": "ENSG00000073584", "1233": "ENSG00000073598", "1234": "ENSG00000073605", "1235": "ENSG00000073614", "1236": "ENSG00000073670", "1237": "ENSG00000073711", "1238": "ENSG00000073712", "1239": "ENSG00000073734", "1240": "ENSG00000073737", "1241": "ENSG00000073754", "1242": "ENSG00000073756", "1243": "ENSG00000073792", "1244": "ENSG00000073803", "1245": "ENSG00000073849", "1246": "ENSG00000073861", "1247": "ENSG00000073905", "1248": "ENSG00000073910", "1249": "ENSG00000073921", "1250": "ENSG00000073969", "1251": "ENSG00000074047", "1252": "ENSG00000074054", "1253": "ENSG00000074071", "1254": "ENSG00000074181", "1255": "ENSG00000074201", "1256": "ENSG00000074211", "1257": "ENSG00000074219", "1258": "ENSG00000074266", "1259": "ENSG00000074276", "1260": "ENSG00000074317", "1261": "ENSG00000074319", "1262": "ENSG00000074356", "1263": "ENSG00000074370", "1264": "ENSG00000074410", "1265": "ENSG00000074416", "1266": "ENSG00000074527", "1267": "ENSG00000074582", "1268": "ENSG00000074590", "1269": "ENSG00000074603", "1270": "ENSG00000074621", "1271": "ENSG00000074657", "1272": "ENSG00000074660", "1273": "ENSG00000074695", "1274": "ENSG00000074696", "1275": "ENSG00000074706", "1276": "ENSG00000074755", "1277": "ENSG00000074771", "1278": "ENSG00000074800", "1279": "ENSG00000074803", "1280": "ENSG00000074842", "1281": "ENSG00000074855", "1282": "ENSG00000074935", "1283": "ENSG00000074964", "1284": "ENSG00000074966", "1285": "ENSG00000075035", "1286": "ENSG00000075043", "1287": "ENSG00000075073", "1288": "ENSG00000075089", "1289": "ENSG00000075131", "1290": "ENSG00000075142", "1291": "ENSG00000075151", "1292": "ENSG00000075188", "1293": "ENSG00000075213", "1294": "ENSG00000075218", "1295": "ENSG00000075223", "1296": "ENSG00000075234", "1297": "ENSG00000075239", "1298": "ENSG00000075240", "1299": "ENSG00000075275", "1300": "ENSG00000075290", "1301": "ENSG00000075292", "1302": "ENSG00000075303", "1303": "ENSG00000075336", "1304": "ENSG00000075340", "1305": "ENSG00000075388", "1306": "ENSG00000075391", "1307": "ENSG00000075399", "1308": "ENSG00000075407", "1309": "ENSG00000075413", "1310": "ENSG00000075415", "1311": "ENSG00000075420", "1312": "ENSG00000075426", "1313": "ENSG00000075429", "1314": "ENSG00000075461", "1315": "ENSG00000075539", "1316": "ENSG00000075568", "1317": "ENSG00000075618", "1318": "ENSG00000075624", "1319": "ENSG00000075643", "1320": "ENSG00000075651", "1321": "ENSG00000075673", "1322": "ENSG00000075702", "1323": "ENSG00000075711", "1324": "ENSG00000075785", "1325": "ENSG00000075790", "1326": "ENSG00000075826", "1327": "ENSG00000075856", "1328": "ENSG00000075884", "1329": "ENSG00000075886", "1330": "ENSG00000075891", "1331": "ENSG00000075914", "1332": "ENSG00000075945", "1333": "ENSG00000075975", "1334": "ENSG00000076003", "1335": "ENSG00000076043", "1336": "ENSG00000076053", "1337": "ENSG00000076067", "1338": "ENSG00000076108", "1339": "ENSG00000076201", "1340": "ENSG00000076242", "1341": "ENSG00000076248", "1342": "ENSG00000076258", "1343": "ENSG00000076321", "1344": "ENSG00000076344", "1345": "ENSG00000076351", "1346": "ENSG00000076356", "1347": "ENSG00000076382", "1348": "ENSG00000076513", "1349": "ENSG00000076554", "1350": "ENSG00000076555", "1351": "ENSG00000076604", "1352": "ENSG00000076641", "1353": "ENSG00000076650", "1354": "ENSG00000076662", "1355": "ENSG00000076685", "1356": "ENSG00000076706", "1357": "ENSG00000076716", "1358": "ENSG00000076770", "1359": "ENSG00000076826", "1360": "ENSG00000076864", "1361": "ENSG00000076924", "1362": "ENSG00000076928", "1363": "ENSG00000076944", "1364": "ENSG00000076984", "1365": "ENSG00000077009", "1366": "ENSG00000077044", "1367": "ENSG00000077063", "1368": "ENSG00000077080", "1369": "ENSG00000077092", "1370": "ENSG00000077097", "1371": "ENSG00000077147", "1372": "ENSG00000077150", "1373": "ENSG00000077152", "1374": "ENSG00000077157", "1375": "ENSG00000077232", "1376": "ENSG00000077235", "1377": "ENSG00000077238", "1378": "ENSG00000077254", "1379": "ENSG00000077264", "1380": "ENSG00000077274", "1381": "ENSG00000077279", "1382": "ENSG00000077312", "1383": "ENSG00000077327", "1384": "ENSG00000077348", "1385": "ENSG00000077380", "1386": "ENSG00000077420", "1387": "ENSG00000077454", "1388": "ENSG00000077458", "1389": "ENSG00000077463", "1390": "ENSG00000077498", "1391": "ENSG00000077514", "1392": "ENSG00000077522", "1393": "ENSG00000077549", "1394": "ENSG00000077585", "1395": "ENSG00000077616", "1396": "ENSG00000077684", "1397": "ENSG00000077713", "1398": "ENSG00000077721", "1399": "ENSG00000077782", "1400": "ENSG00000077800", "1401": "ENSG00000077935", "1402": "ENSG00000077942", "1403": "ENSG00000077943", "1404": "ENSG00000077984", "1405": "ENSG00000078018", "1406": "ENSG00000078043", "1407": "ENSG00000078053", "1408": "ENSG00000078061", "1409": "ENSG00000078070", "1410": "ENSG00000078081", "1411": "ENSG00000078098", "1412": "ENSG00000078114", "1413": "ENSG00000078124", "1414": "ENSG00000078140", "1415": "ENSG00000078142", "1416": "ENSG00000078177", "1417": "ENSG00000078237", "1418": "ENSG00000078246", "1419": "ENSG00000078269", "1420": "ENSG00000078295", "1421": "ENSG00000078304", "1422": "ENSG00000078319", "1423": "ENSG00000078328", "1424": "ENSG00000078369", "1425": "ENSG00000078399", "1426": "ENSG00000078401", "1427": "ENSG00000078403", "1428": "ENSG00000078487", "1429": "ENSG00000078549", "1430": "ENSG00000078579", "1431": "ENSG00000078589", "1432": "ENSG00000078596", "1433": "ENSG00000078618", "1434": "ENSG00000078668", "1435": "ENSG00000078674", "1436": "ENSG00000078687", "1437": "ENSG00000078699", "1438": "ENSG00000078725", "1439": "ENSG00000078747", "1440": "ENSG00000078795", "1441": "ENSG00000078804", "1442": "ENSG00000078808", "1443": "ENSG00000078814", "1444": "ENSG00000078898", "1445": "ENSG00000078900", "1446": "ENSG00000078902", "1447": "ENSG00000078967", "1448": "ENSG00000079101", "1449": "ENSG00000079102", "1450": "ENSG00000079112", "1451": "ENSG00000079134", "1452": "ENSG00000079150", "1453": "ENSG00000079156", "1454": "ENSG00000079215", "1455": "ENSG00000079246", "1456": "ENSG00000079257", "1457": "ENSG00000079263", "1458": "ENSG00000079277", "1459": "ENSG00000079308", "1460": "ENSG00000079313", "1461": "ENSG00000079332", "1462": "ENSG00000079335", "1463": "ENSG00000079337", "1464": "ENSG00000079385", "1465": "ENSG00000079387", "1466": "ENSG00000079393", "1467": "ENSG00000079432", "1468": "ENSG00000079435", "1469": "ENSG00000079459", "1470": "ENSG00000079462", "1471": "ENSG00000079482", "1472": "ENSG00000079557", "1473": "ENSG00000079616", "1474": "ENSG00000079689", "1475": "ENSG00000079691", "1476": "ENSG00000079739", "1477": "ENSG00000079785", "1478": "ENSG00000079805", "1479": "ENSG00000079819", "1480": "ENSG00000079841", "1481": "ENSG00000079931", "1482": "ENSG00000079950", "1483": "ENSG00000079974", "1484": "ENSG00000079999", "1485": "ENSG00000080007", "1486": "ENSG00000080031", "1487": "ENSG00000080166", "1488": "ENSG00000080189", "1489": "ENSG00000080200", "1490": "ENSG00000080224", "1491": "ENSG00000080293", "1492": "ENSG00000080298", "1493": "ENSG00000080345", "1494": "ENSG00000080371", "1495": "ENSG00000080493", "1496": "ENSG00000080503", "1497": "ENSG00000080511", "1498": "ENSG00000080546", "1499": "ENSG00000080561", "1500": "ENSG00000080572", "1501": "ENSG00000080573", "1502": "ENSG00000080603", "1503": "ENSG00000080608", "1504": "ENSG00000080618", "1505": "ENSG00000080644", "1506": "ENSG00000080709", "1507": "ENSG00000080802", "1508": "ENSG00000080815", "1509": "ENSG00000080819", "1510": "ENSG00000080822", "1511": "ENSG00000080823", "1512": "ENSG00000080824", "1513": "ENSG00000080839", "1514": "ENSG00000080845", "1515": "ENSG00000080854", "1516": "ENSG00000080910", "1517": "ENSG00000080947", "1518": "ENSG00000080986", "1519": "ENSG00000081014", "1520": "ENSG00000081019", "1521": "ENSG00000081026", "1522": "ENSG00000081041", "1523": "ENSG00000081051", "1524": "ENSG00000081052", "1525": "ENSG00000081059", "1526": "ENSG00000081087", "1527": "ENSG00000081138", "1528": "ENSG00000081148", "1529": "ENSG00000081154", "1530": "ENSG00000081177", "1531": "ENSG00000081181", "1532": "ENSG00000081189", "1533": "ENSG00000081237", "1534": "ENSG00000081248", "1535": "ENSG00000081277", "1536": "ENSG00000081307", "1537": "ENSG00000081320", "1538": "ENSG00000081377", "1539": "ENSG00000081386", "1540": "ENSG00000081479", "1541": "ENSG00000081665", "1542": "ENSG00000081692", "1543": "ENSG00000081721", "1544": "ENSG00000081760", "1545": "ENSG00000081791", "1546": "ENSG00000081800", "1547": "ENSG00000081803", "1548": "ENSG00000081818", "1549": "ENSG00000081842", "1550": "ENSG00000081853", "1551": "ENSG00000081870", "1552": "ENSG00000081913", "1553": "ENSG00000081923", "1554": "ENSG00000081985", "1555": "ENSG00000082014", "1556": "ENSG00000082068", "1557": "ENSG00000082074", "1558": "ENSG00000082126", "1559": "ENSG00000082146", "1560": "ENSG00000082153", "1561": "ENSG00000082175", "1562": "ENSG00000082196", "1563": "ENSG00000082212", "1564": "ENSG00000082213", "1565": "ENSG00000082258", "1566": "ENSG00000082269", "1567": "ENSG00000082293", "1568": "ENSG00000082397", "1569": "ENSG00000082438", "1570": "ENSG00000082458", "1571": "ENSG00000082482", "1572": "ENSG00000082497", "1573": "ENSG00000082512", "1574": "ENSG00000082515", "1575": "ENSG00000082516", "1576": "ENSG00000082556", "1577": "ENSG00000082641", "1578": "ENSG00000082684", "1579": "ENSG00000082701", "1580": "ENSG00000082781", "1581": "ENSG00000082805", "1582": "ENSG00000082898", "1583": "ENSG00000082929", "1584": "ENSG00000082996", "1585": "ENSG00000083067", "1586": "ENSG00000083093", "1587": "ENSG00000083097", "1588": "ENSG00000083099", "1589": "ENSG00000083123", "1590": "ENSG00000083168", "1591": "ENSG00000083223", "1592": "ENSG00000083290", "1593": "ENSG00000083307", "1594": "ENSG00000083312", "1595": "ENSG00000083444", "1596": "ENSG00000083454", "1597": "ENSG00000083457", "1598": "ENSG00000083520", "1599": "ENSG00000083535", "1600": "ENSG00000083544", "1601": "ENSG00000083622", "1602": "ENSG00000083635", "1603": "ENSG00000083642", "1604": "ENSG00000083720", "1605": "ENSG00000083750", "1606": "ENSG00000083782", "1607": "ENSG00000083799", "1608": "ENSG00000083807", "1609": "ENSG00000083812", "1610": "ENSG00000083814", "1611": "ENSG00000083817", "1612": "ENSG00000083828", "1613": "ENSG00000083838", "1614": "ENSG00000083844", "1615": "ENSG00000083845", "1616": "ENSG00000083857", "1617": "ENSG00000083896", "1618": "ENSG00000083937", "1619": "ENSG00000084070", "1620": "ENSG00000084072", "1621": "ENSG00000084073", "1622": "ENSG00000084090", "1623": "ENSG00000084092", "1624": "ENSG00000084093", "1625": "ENSG00000084110", "1626": "ENSG00000084112", "1627": "ENSG00000084207", "1628": "ENSG00000084234", "1629": "ENSG00000084444", "1630": "ENSG00000084453", "1631": "ENSG00000084463", "1632": "ENSG00000084623", "1633": "ENSG00000084628", "1634": "ENSG00000084636", "1635": "ENSG00000084652", "1636": "ENSG00000084674", "1637": "ENSG00000084676", "1638": "ENSG00000084693", "1639": "ENSG00000084710", "1640": "ENSG00000084731", "1641": "ENSG00000084733", "1642": "ENSG00000084734", "1643": "ENSG00000084754", "1644": "ENSG00000084764", "1645": "ENSG00000084774", "1646": "ENSG00000085063", "1647": "ENSG00000085117", "1648": "ENSG00000085185", "1649": "ENSG00000085224", "1650": "ENSG00000085231", "1651": "ENSG00000085265", "1652": "ENSG00000085274", "1653": "ENSG00000085276", "1654": "ENSG00000085365", "1655": "ENSG00000085377", "1656": "ENSG00000085382", "1657": "ENSG00000085415", "1658": "ENSG00000085433", "1659": "ENSG00000085449", "1660": "ENSG00000085465", "1661": "ENSG00000085491", "1662": "ENSG00000085511", "1663": "ENSG00000085514", "1664": "ENSG00000085552", "1665": "ENSG00000085563", "1666": "ENSG00000085644", "1667": "ENSG00000085662", "1668": "ENSG00000085719", "1669": "ENSG00000085721", "1670": "ENSG00000085733", "1671": "ENSG00000085741", "1672": "ENSG00000085760", "1673": "ENSG00000085788", "1674": "ENSG00000085831", "1675": "ENSG00000085832", "1676": "ENSG00000085840", "1677": "ENSG00000085871", "1678": "ENSG00000085872", "1679": "ENSG00000085978", "1680": "ENSG00000085982", "1681": "ENSG00000085998", "1682": "ENSG00000085999", "1683": "ENSG00000086015", "1684": "ENSG00000086061", "1685": "ENSG00000086062", "1686": "ENSG00000086065", "1687": "ENSG00000086102", "1688": "ENSG00000086159", "1689": "ENSG00000086189", "1690": "ENSG00000086200", "1691": "ENSG00000086205", "1692": "ENSG00000086232", "1693": "ENSG00000086288", "1694": "ENSG00000086289", "1695": "ENSG00000086300", "1696": "ENSG00000086475", "1697": "ENSG00000086504", "1698": "ENSG00000086506", "1699": "ENSG00000086544", "1700": "ENSG00000086548", "1701": "ENSG00000086570", "1702": "ENSG00000086589", "1703": "ENSG00000086598", "1704": "ENSG00000086619", "1705": "ENSG00000086666", "1706": "ENSG00000086696", "1707": "ENSG00000086712", "1708": "ENSG00000086717", "1709": "ENSG00000086730", "1710": "ENSG00000086758", "1711": "ENSG00000086827", "1712": "ENSG00000086848", "1713": "ENSG00000086967", "1714": "ENSG00000086991", "1715": "ENSG00000087008", "1716": "ENSG00000087053", "1717": "ENSG00000087074", "1718": "ENSG00000087076", "1719": "ENSG00000087077", "1720": "ENSG00000087085", "1721": "ENSG00000087086", "1722": "ENSG00000087087", "1723": "ENSG00000087088", "1724": "ENSG00000087095", "1725": "ENSG00000087111", "1726": "ENSG00000087116", "1727": "ENSG00000087128", "1728": "ENSG00000087152", "1729": "ENSG00000087157", "1730": "ENSG00000087191", "1731": "ENSG00000087206", "1732": "ENSG00000087237", "1733": "ENSG00000087245", "1734": "ENSG00000087250", "1735": "ENSG00000087253", "1736": "ENSG00000087258", "1737": "ENSG00000087263", "1738": "ENSG00000087266", "1739": "ENSG00000087269", "1740": "ENSG00000087274", "1741": "ENSG00000087299", "1742": "ENSG00000087301", "1743": "ENSG00000087302", "1744": "ENSG00000087303", "1745": "ENSG00000087338", "1746": "ENSG00000087365", "1747": "ENSG00000087448", "1748": "ENSG00000087460", "1749": "ENSG00000087470", "1750": "ENSG00000087494", "1751": "ENSG00000087495", "1752": "ENSG00000087502", "1753": "ENSG00000087510", "1754": "ENSG00000087586", "1755": "ENSG00000087589", "1756": "ENSG00000087842", "1757": "ENSG00000087884", "1758": "ENSG00000087903", "1759": "ENSG00000087995", "1760": "ENSG00000088002", "1761": "ENSG00000088035", "1762": "ENSG00000088038", "1763": "ENSG00000088053", "1764": "ENSG00000088179", "1765": "ENSG00000088205", "1766": "ENSG00000088247", "1767": "ENSG00000088256", "1768": "ENSG00000088280", "1769": "ENSG00000088298", "1770": "ENSG00000088305", "1771": "ENSG00000088320", "1772": "ENSG00000088325", "1773": "ENSG00000088340", "1774": "ENSG00000088356", "1775": "ENSG00000088367", "1776": "ENSG00000088386", "1777": "ENSG00000088387", "1778": "ENSG00000088448", "1779": "ENSG00000088451", "1780": "ENSG00000088538", "1781": "ENSG00000088543", "1782": "ENSG00000088682", "1783": "ENSG00000088726", "1784": "ENSG00000088727", "1785": "ENSG00000088756", "1786": "ENSG00000088766", "1787": "ENSG00000088782", "1788": "ENSG00000088808", "1789": "ENSG00000088812", "1790": "ENSG00000088826", "1791": "ENSG00000088827", "1792": "ENSG00000088832", "1793": "ENSG00000088833", "1794": "ENSG00000088836", "1795": "ENSG00000088854", "1796": "ENSG00000088876", "1797": "ENSG00000088881", "1798": "ENSG00000088882", "1799": "ENSG00000088888", "1800": "ENSG00000088899", "1801": "ENSG00000088926", "1802": "ENSG00000088930", "1803": "ENSG00000088970", "1804": "ENSG00000088986", "1805": "ENSG00000088992", "1806": "ENSG00000089006", "1807": "ENSG00000089009", "1808": "ENSG00000089012", "1809": "ENSG00000089022", "1810": "ENSG00000089041", "1811": "ENSG00000089048", "1812": "ENSG00000089050", "1813": "ENSG00000089053", "1814": "ENSG00000089057", "1815": "ENSG00000089060", "1816": "ENSG00000089063", "1817": "ENSG00000089091", "1818": "ENSG00000089094", "1819": "ENSG00000089101", "1820": "ENSG00000089116", "1821": "ENSG00000089123", "1822": "ENSG00000089127", "1823": "ENSG00000089154", "1824": "ENSG00000089157", "1825": "ENSG00000089159", "1826": "ENSG00000089163", "1827": "ENSG00000089169", "1828": "ENSG00000089177", "1829": "ENSG00000089195", "1830": "ENSG00000089199", "1831": "ENSG00000089220", "1832": "ENSG00000089225", "1833": "ENSG00000089234", "1834": "ENSG00000089248", "1835": "ENSG00000089250", "1836": "ENSG00000089280", "1837": "ENSG00000089289", "1838": "ENSG00000089327", "1839": "ENSG00000089335", "1840": "ENSG00000089351", "1841": "ENSG00000089356", "1842": "ENSG00000089472", "1843": "ENSG00000089486", "1844": "ENSG00000089505", "1845": "ENSG00000089558", "1846": "ENSG00000089597", "1847": "ENSG00000089639", "1848": "ENSG00000089682", "1849": "ENSG00000089685", "1850": "ENSG00000089692", "1851": "ENSG00000089693", "1852": "ENSG00000089723", "1853": "ENSG00000089737", "1854": "ENSG00000089775", "1855": "ENSG00000089818", "1856": "ENSG00000089820", "1857": "ENSG00000089847", "1858": "ENSG00000089876", "1859": "ENSG00000089902", "1860": "ENSG00000089916", "1861": "ENSG00000090006", "1862": "ENSG00000090013", "1863": "ENSG00000090020", "1864": "ENSG00000090054", "1865": "ENSG00000090060", "1866": "ENSG00000090061", "1867": "ENSG00000090097", "1868": "ENSG00000090104", "1869": "ENSG00000090238", "1870": "ENSG00000090263", "1871": "ENSG00000090266", "1872": "ENSG00000090273", "1873": "ENSG00000090316", "1874": "ENSG00000090339", "1875": "ENSG00000090372", "1876": "ENSG00000090376", "1877": "ENSG00000090382", "1878": "ENSG00000090402", "1879": "ENSG00000090432", "1880": "ENSG00000090447", "1881": "ENSG00000090470", "1882": "ENSG00000090487", "1883": "ENSG00000090512", "1884": "ENSG00000090520", "1885": "ENSG00000090530", "1886": "ENSG00000090534", "1887": "ENSG00000090539", "1888": "ENSG00000090554", "1889": "ENSG00000090565", "1890": "ENSG00000090581", "1891": "ENSG00000090612", "1892": "ENSG00000090615", "1893": "ENSG00000090621", "1894": "ENSG00000090659", "1895": 